{"Упражнение с гирями":"Упражнения со штангой: - жим двумя руками лежа на спине; - сгибание и разгибание рук со штангой (стоя, сидя); - поднимание и опускание штанги прямыми руками; - толчок штанги от груди двумя руками без подседа и с подседом; - выпады вперед со штангой на плечах; - повороты, наклоны, выпады со штангой на плечах; - поднимание штанги из-за головы; - поднимание штанги до груди; - приседание со штангой на плечах; - прыжки со штангой на плечах с ноги на ногу, на одной и двух ногах. Упражнения с гирями: - поднимание гирь к груди на согнутые руки, жим гири;  - рывок гири с замахом между ног вверх на вытянутую руку (поочередно левой и правой рукой); - приседание с гирей (гиря за головой, в висе на руках между ног); - толчок гири вперед от груди на вытянутые руки из хвата двумя руками; - жонглирование гирей, жим гири поочередно левой и правой рукой. При проведении занятий рекомендуется дополнительно использовать тренажеры, амортизаторы, отягощения, применять упражнения в парах. Диапазон весов и тренировочных нагрузок (суммы подъемов, приседаний, прыжков и т.п.) устанавливается руководителем занятий в зависимости от физической подготовленности занимающихся.",
"Упражнение на перекладине.":"Подтягивание на перекладине: Проводится без рывков",
"Упражнение на выносливость (челночный бег 10х10).":	"Упражнение выполняются на ровной площадке с размеченными линиями старта и поворота. Ширина линии старта и поворота входит в отрезок 10 м. По команде «Марш» обучаемый должен пробежать 10 м, коснуться земли за линией поворота любой частью тела, повернуться кругом, пробежать таким образом еще девять отрезков по 10 м.  По команде «На старт» обучаемый становится перед стартовой линией, так, чтобы толчковая нога находилась у стартовой линии, а другая была бы отставлена на полшага назад.  По команде «Внимание», слегка сгибая обе ноги, обучаемый наклоняет корпус вперёд и переносит тяжесть тела на впереди стоящую ногу. Плечи при этом нужно опустить вниз, руки, согнутые в локтях, отвести одну вперёд, другую назад. Вперед выводится рука, противоположная выставленной ноге. Взгляд бегуна направлен несколько вперед на дорожку. Допустимо опираться рукой о землю.  По команде «Марш» энергично оттолкнуться от грунта впереди стоящей ногой, одновременно вынести вперёд маховую ногу и начать бег.  Стартовый разгон после старта и очередного поворота осуществляется широкими стремительными шагами и чередуется с резким торможением в конце каждого 10 метрового отрезка при движении по прямой и частыми шагами на поворотах. Перед сменой направления темп более частый, шаги короче, колени согнуты больше, чем при беге, чтобы сохранить равновесие. Движения рук естественные, помогающие движению по прямой и на поворотах.  Поворот будет быстрее, если последний шаг выполнить скачком на одноименной ноге (например, с правой ноги на правую) и развернуться на опорной ноге.  Ошибки при выполнении упражнения:  На старте туловище слишком сильно отклонено вперед. Вынесены вперед плечо и рука, одноименные выставленной вперед ноге. Толчковая нога сильно отставлена назад; ноги сильно согнуты в коленном суставе. Допущен фальстарт.  Во время поворота использовался в качестве опоры какие-либо естественный или искусственный предмет, неровности, выступающие над поверхностью дорожки.  При финишировании снижена скорость у финишной линии, или финишная линия преодолена прыжком. Допущено падение на повороте или при финишном броске.  Во время старта и бега голова опущена вниз",
"Прыжки со скакалкой на одной и двух ногах на ограниченной опоре":"",	 
"Спортивные игры настольный теннис.":	"Начисление очков. Одна партия проводится до 11 очков. Игрок, который первым наберёт 11 баллов, будет считаться победителем. Если во время партии  счёт 10-10, то победителем будет считаться тот, кто первым получит 12 баллов. После завершения партии игрокам необходимо поменяться местами. Обычно на турнирах проводят по 5 партий. Победителем считается тот, кто выиграл 3 из них.  Получение баллов: Если соперник неправильно сделал подачу, то дополнительное очко начисляется вам. Если при подаче мячик ударился на вашей стороне 2 раза вместо одного, то балл переходит противнику. После подачи мячик перелетел через сетку, но не ударился об стол на стороне противника. В таком случае балл переходит сопернику. Вы отбили мяч тогда, когда он ещё не ударился об стол. В этом случае вы не получаете балл, соперник лидирует. Подача. Изучая правила игры, необходимо обратить особое внимание на подачу. Она является одним из основных элементов партии. Чтобы подать мяч, необходимо подкинуть его вверх от ладони на 16 см. Далее отбить его так, чтобы он ударился один раз на вашей половине, перепрыгнул через сетку и один раз ударился на стороне соперника. Если мяч не перелетел через сетку и остался на вашей половине, то вы можете сделать переподачу. Далее каждый игрок отбивает мячик так, чтобы он попадал лишь на сторону противника.  Важные моменты: Во время игры в настольный теннис не разрешается дотрагиваться руками до стола. Партия длится до 11 очков. Игрок может сделать переподачу. Выбирайте инвентарь, соответствующий всем требованиям. Если мячик ударился об металлический бортик и упал на пол, то очки не будут засчитаны. При счёте 10-10 победа будет отдана тому игроку, который первый наберёт ещё 2 балла Составляю турнирную таблицу включая в нее всех обучаемых. Провожу состязание по настольному теннису среди караула согласно турнирной таблице.",
"Упражнение на выносливость (КСУ).":	"Выполняется в следующей последовательности (для мужчин):  отжаться на руках (до касания грудью пола) 10 раз в упоре лежа; из упора лежа 10 раз принять положение упор присев (колени междурук); лечь на спину, руки на пояс, 10 раз принять положение сидя; из полуприседа произвести 10 выпрыгиваний вверх, полностью выпрямляя ноги, руки за головой (при полуприседе бедра должны быть параллельны полу).  Повторить циклы указанных упражнений без пауз на количество раз.  Для сотрудников 5, 6 и 7 возрастных групп,  количество упражнений в одном цикле должно составлять 5 повторений",
"Челночный бег (10х10м)":	"Упражнение выполняются на ровной площадке с размеченными линиями старта и поворота. Ширина линии старта и поворота входит в отрезок 10 м. По команде «Марш» обучаемый должен пробежать 10 м, коснуться земли за линией поворота любой частью тела, повернуться кругом, пробежать таким образом еще девять отрезков по 10 м.  По команде «На старт» обучаемый становится перед стартовой линией, так, чтобы толчковая нога находилась у стартовой линии, а другая была бы отставлена на полшага назад.  По команде «Внимание», слегка сгибая обе ноги, обучаемый наклоняет корпус вперёд и переносит тяжесть тела на впереди стоящую ногу. Плечи при этом нужно опустить вниз, руки, согнутые в локтях, отвести одну вперёд, другую назад. Вперед выводится рука, противоположная выставленной ноге. Взгляд бегуна направлен несколько вперед на дорожку. Допустимо опираться рукой о землю.  По команде «Марш» энергично оттолкнуться от грунта впереди стоящей ногой, одновременно вынести вперёд маховую ногу и начать бег.  Стартовый разгон после старта и очередного поворота осуществляется широкими стремительными шагами и чередуется с резким торможением в конце каждого 10 метрового отрезка при движении по прямой и частыми шагами на поворотах. Перед сменой направления темп более частый, шаги короче, колени согнуты больше, чем при беге, чтобы сохранить равновесие. Движения рук естественные, помогающие движению по прямой и на поворотах.  Поворот будет быстрее, если последний шаг выполнить скачком на одноименной ноге (например, с правой ноги на правую) и развернуться на опорной ноге.  Ошибки при выполнении упражнения:  На старте туловище слишком сильно отклонено вперед. Вынесены вперед плечо и рука, одноименные выставленной вперед ноге. Толчковая нога сильно отставлена назад; ноги сильно согнуты в коленном суставе. Допущен фальстарт.  Во время поворота использовался в качестве опоры какие-либо естественный или искусственный предмет, неровности, выступающие над поверхностью дорожки.  При финишировании снижена скорость у финишной линии, или финишная линия преодолена прыжком. Допущено падение на повороте или при финишном броске.  Во время старта и бега голова опущена вниз",
"Подтягивание на перекладине":	"Подтягивание на перекладине: Проводится без рывков",
"прыжки со скакалкой на одной и двух ногах на ограниченной опоре":"",	
"Спортивные игры игра в тенис."	:"Начисление очков. Одна партия проводится до 11 очков. Игрок, который первым наберёт 11 баллов, будет считаться победителем. Если во время партии  счёт 10-10, то победителем будет считаться тот, кто первым получит 12 баллов. После завершения партии игрокам необходимо поменяться местами. Обычно на турнирах проводят по 5 партий. Победителем считается тот, кто выиграл 3 из них.  Получение баллов: Если соперник неправильно сделал подачу, то дополнительное очко начисляется вам. Если при подаче мячик ударился на вашей стороне 2 раза вместо одного, то балл переходит противнику. После подачи мячик перелетел через сетку, но не ударился об стол на стороне противника. В таком случае балл переходит сопернику. Вы отбили мяч тогда, когда он ещё не ударился об стол. В этом случае вы не получаете балл, соперник лидирует. Подача. Изучая правила игры, необходимо обратить особое внимание на подачу. Она является одним из основных элементов партии. Чтобы подать мяч, необходимо подкинуть его вверх от ладони на 16 см. Далее отбить его так, чтобы он ударился один раз на вашей половине, перепрыгнул через сетку и один раз ударился на стороне соперника. Если мяч не перелетел через сетку и остался на вашей половине, то вы можете сделать переподачу. Далее каждый игрок отбивает мячик так, чтобы он попадал лишь на сторону противника.  Важные моменты: Во время игры в настольный теннис не разрешается дотрагиваться руками до стола. Партия длится до 11 очков. Игрок может сделать переподачу. Выбирайте инвентарь, соответствующий всем требованиям. Если мячик ударился об металлический бортик и упал на пол, то очки не будут засчитаны. При счёте 10-10 победа будет отдана тому игроку, который первый наберёт ещё 2 балла Составляю турнирную таблицу включая в нее всех обучаемых. Провожу состязание по настольному теннису среди караула согласно турнирной таблице."
}

